[
  "table-editor-obsidian",
  "image-converter",
  "dataview",
  "advanced-canvas",
  "copy-path",
  "moulinette",
  "file-cleaner-redux",
  "templater-obsidian",
  "janitor",
  "maps",
  "quickbrush",
  "obsidian-image-toolkit",
  "mcp-tools",
  "smart-connections",
  "obsidian-local-rest-api"
]